tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "ack"
brew "cowsay"
brew "exiftool"
brew "fish"
brew "fzf"
brew "git"
brew "git-flow"
brew "gnupg"
brew "go"
brew "hugo"
brew "jpegoptim"
brew "jq"
brew "neovim"
brew "nvm"
brew "starship"
brew "stow"
brew "the_silver_searcher"
brew "tmux"
brew "xcodegen"
brew "yadm"
brew "yarn"
cask "aerial"
cask "alfred"
cask "docker"
cask "firefox"
cask "font-fantasque-sans-mono"
cask "font-fontawesome"
cask "font-sourcecodepro-nerd-font"
cask "font-victor-mono"
cask "resilio-sync"
cask "steermouse"
cask "swinsian"
cask "visual-studio-code"
cask "zoomus"
